<template lang='pug'>
    section.about
        .about__container.container
            .about__wrap
                .about__left
                    h3.about__heading О НАС
                    p.about__text Передовая торговая платформа Cryptotec позволяет зарабатывать внушительные суммы денег на торговли ценными бумагами при полном отсутствии риска – все средства застрахованы, поэтому наши пользователи всегда будут в прибыли. 
                    p.about__text Платформа торгует на рынке ценных бумаг используя не имеющие аналогов алгоритмы. Функционал позволяет превратить 1000 рублей в 60 000 рублей менее чем за час со 100% вероятностью. В случае, даже если алгоритмы платформы ошибаются (вероятность 0.0002%) то не удачную сделку покрывает страховая компания, в которой застрахованы все средства. Именно это позволяет нам не только прогнозировать прибыль, но и ВСЕГДА выполнять данные прогнозы. Сейчас на платформу активно набираются пользователи с каждого города мира. Это необходимо для максимального качественного анализа мировой торговли. 
                    p.about__text <strong>Как только будут набраны все пользователи – а это до 50 человек с города, бесплатный доступ к платформе будет закрыт. Новые пользователи будут только инвесторы.</strong>

                .about__right
                    .about__video
                        iframe(src="https://www.youtube.com/embed/7kQoPMrrUuo" frameborder="0" gesture="media" allowfullscreen)
            
            .about__wrap
                .about__right2
                    h3.about__heading КАК ЭТО РАБОТАЕТ?
                    p.about__text Платформа анализирует самые крупные торговые площадки по продаже и купли ценных бумаг. Моментально проводит расчеты и прогнозирует прибыльность сделок. После этого отбирает самые выгодные и совершает сделки.
                    p.about__text Чем больше денег пользователь даст в торговлю, тем больше платформа сможет заработать. Для удобства, суммы инвестирования разделены по тарифам с прогнозом минимальной суммы заработка.
                    p.about__text Стандартный пользователь может совершать 1 операционный период в день. Операционный период – это время, когда платформа выполняет торги и заработок, длится от 2 до 80 минут, в зависимости от бюджета.
                    p.about__text Каждую секунду совершается более 100 000 сделок по всему миру, поэтому, всегда есть возможность для роста и прогресса. Вся прибыль платформы вкладывается в ее развитие, а также привлекаются инвесторы.
</template>

<script src='./script.js'></script>

<style lang='scss' src='./style.scss'></style>