export default {
    data() {
        return {
            steps: [
                'Проходите регистрацию и попадаете в личный кабинет',
                'Вносите подходящую сумму (от 80 руб.) в торги и жмете «Начать торговать»',
                'Если возникают вопросы обращайтесь к нам в поддержку',
                'Ждете пока закончится сеанс торговли (от 2 до 180 минут), наблюдаете на ростом прибыли',
                'Получаете прибыль и выводите заработок на свои счета',
                'Продолжаете зарабатывать через 24 часа'
            ]
        }
    }
}